Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-vil-hoere-din-mening-om-kommunereformen.html.tmx
Source language: nob
Languages: sme

source: Sametinget vil høre din mening om kommunereformen / Kommunereformen / Om Sametinget / Forsiden - Sametinget
sme: Sámediggi háliida du oaivila suohkanođastusa birra! / Suohkanođastus / Sámedikki birra / Sámediggi - Sametinget

source: Sametinget vil høre din mening om kommunereformen
sme: Sámediggi háliida du oaivila suohkanođastusa birra!

source: Sametinget jobber aktivt med å fremme samenes synspunkter i prosessen med kommunereformen.
sme: Sámediggi bargá aktiivvalaččat ovddidit sápmelaččaid beali suohkanođastusas proseassas.

source: Blant annet er det satt i gang en utredning som omhandler en del tema som berører samene i prosessen med kommunereformen.
sme: Earret eará leat bidjat johtui guorahallama mii guoskkaha muhtun daid fáttaide mat gusket sápmelaččaide suohkanođastusas.

source: Sametinget inviterer nå foreninger, organisasjoner, interesserte og enkeltpersoner til å komme med synspunkter på saker som berører samer i arbeidet med kommunereformen.
sme: Sámediggi bovde dál serviid, organisašuvnnaid, berošteddjiid ja eaŋkilolbmuid buktit oaiviliid sámi beliid birra suohkanođastusa barggus.

source: -Det er viktig for Sametinget at synspunkter til alle samer kommer frem, og vi ber derfor om at du sender oss en e-post om dine synspunkter og tanker om saker som berører oss og kommunereformen.
sme: -Sámediggái lea dehálaš ahte buot sápmelaččaid oaidnu boahtá ovdán ja danin bivdit buohkaid sáddet e-poastta bokte midjiide oaiviliid ja jurdagiid sámi beliid ja suohkanođastusa birra.

source: På denne nye måten ønsker vi at det blir lettere for folk å komme med sine synspunkter og tanker direkte til Sametinget, sier sametingsråd Ann-Mari Thomassen.
sme: Dán ođđa vuogi mielde mii sávvat ahte olbmuide šaddá álki buktit oaiviliid ja jurdagiid njuolga Sámediggái, lohká Sámedikki ráđđeláhttu Ann-Mari Thomassen.

source: Det trenger ikke være mye tekst på e-posten, bare kort om hva som kan være utfordring i forbindelse med kommunereformen, gjerne med forslag til løsninger.
sme: E-poasta ii dárbbaš leat guhkes teaksta, dušše oanehaččat dan birra ahte mii sáhttá leat hástalus suohkanođastusas ja vaikko vel evttohusat čovdosiidda.

source: -Hvilke konsekvenser tror du det blir for samisk språk, opplæring, innenfor helsevesenet eller arealbruk med kommunereformen?
sme: -Makkár váikkuhusaid sáhttá du mielas suohkanođastus buktit sámegillii, oahpahussii, dearvvašvuođasuorgái dahje areálageavaheapmái?

source: Hvilke endringer bør skje i kommuneadministreringen slik at kommunereformen kommer den samiske befolkningen til gode?
sme: Makkár rievdadusaid berrešii boahtit suohkanhálddašeamis vai suohkanođastus boađášii buorrin sámi ássiide?

source: Dette er noen av spørsmålene som vi gjerne vil ha svar på, sier Thomassen.
sme: Dá lea muhtun gažaldagat masa háliidivččiimet oažžut vástádusaid, lohká Thomassen.

source: Du kan sende e-post til denne adressen: kommunereform@samediggi.no .
sme: E-poasta sáhttá sáddet dán e-poasta čujuhussii: kommunereform@samediggi.no .

source: Sametinget ønsker å få e-postene innen 10.juni.
sme: Sámediggi sávvá oažžut e-poasttaid ovdal geassemánu 10. b.

source: For mer informasjon om Sametingets arbeid finner du på denne nettsiden http://www.samediggi.no/Suohkanodastus .
sme: Eambbo dieđuid Sámedikki barggu birra gávdno dán neahtta siiddus http://www.samediggi.no/Suohkanodastus .

source: For mer informasjon: Sametingsråd Ann-Mari Thomassen, 900 57 123
sme: Eanet dieđut: Sámedikki ráđđeláhttu Ann-Mari Thomassen, 900 57 123
